{
    "official_name": "Tuisku",
    "nickname": "Tuisku",
    "sex": "Ruuna",
    "birthdate": "2015-04-15",
    "age": "8",
    "breed": "Suomenhevonen",
    "description": "Energinen ja esteillä rohkea, mutta kiltti ja rauhallinen hoidettaessa. Tuisku rakastaa pitkän matkan vaelluksia ja on erityisen taitava esteillä.",
    "temperament": [
        "Tuisku on valloittava suomenhevosruuna, jonka energinen olemus ja rohkea asenne tekevät siitä unohtumattoman ratsun. Tämä vuonna 2015 syntynyt ruuna on ehtinyt kehittää vahvan luonteen, jossa yhdistyvät uteliaisuus ja iloisuus, mutta samalla myös rauhallisuus ja lempeys. Vaikka Tuisku on esteillä varsinainen energiapakkaus, sen rauhallinen olemus tulee esiin erityisesti maasta käsin hoidettaessa.",
        "Yleisesti: Tuisku on sosiaalinen ja ihmisläheinen hevonen, joka nauttii seurasta ja huomionosoituksista. Se on tallin luotettava ja turvallinen kaveri, joka ottaa kaiken uuden mielenkiinnolla vastaan. Vaikka Tuisku on energinen ja saattaa innostua helposti, se ei koskaan menetä kontrolliaan, vaan osaa hillitä itsensä tilanteen vaatiessa. Laumassa Tuisku on melko neutraali – se ei pyri pomottamaan muita, mutta ei myöskään arastele ketään. Ystävällisen ja tasapainoisen luonteensa ansiosta se on monien tallilaisten suosikki.",
        "Ratsailla: Tuisku loistaa erityisesti esteradoilla. Sen rohkea ja määrätietoinen asenne esteitä kohtaan tekee siitä luotettavan kilpakumppanin. Se hyppää varsin taloudellisesti ja tarkasti, mutta ei koskaan arkaile, vaikka esteet nousisivat korkeiksi. Tuisku rakastaa haasteita ja saattaa toisinaan jopa innostua liikaa esteillä, mikä näkyy sen leikkisässä hypyssä ja reippaassa temmossa. Ratsastajalta se vaatii määrätietoista ohjausta ja tasapainoista kättä, sillä Tuisku reagoi herkästi apuihin ja pyrkii aina tekemään parhaansa. Kouluratsastuksessa Tuisku ei ole yhtä huipputaitava kuin esteillä, mutta se yrittää aina parhaansa. Sen liikkeet ovat tasaisia ja miellyttäviä istua, ja se osaa perusliikkeet vaivattomasti. Kun sille antaa selkeät ja rauhalliset avut, Tuisku toimii kuuliaasti ja keskittyy tekemiseen. Parhaimmillaan se on kuitenkin maastossa, erityisesti pitkän matkan vaelluksilla, joissa sen kestävyyttä ja sinnikkyyttä pääsee hyödyntämään. Vaelluksilla Tuisku on varmajalkainen ja luotettava, ja sen kanssa voi huoletta suunnata haastavillekin reiteille.",
        "Hoidettaessa: Tallikäytävällä ja hoitopaikalla Tuisku on kuin toinen hevonen. Energisyys ja innokkuus väistyvät, ja esiin tulee sen lempeä ja rauhallinen puoli. Tuisku nauttii suuresti harjaamisesta ja seisoo paikoillaan kuin patsas, silmät puoliksi ummessa. Se on erittäin helppo käsiteltävä, eikä hätkähdä pienistä. Kengittäjä ja eläinlääkäri ovat sen kanssa yhtä mieltä: Tuisku on yksi tallin helpoimmista hevosista hoitaa. Se suhtautuu kärsivällisesti kaikkiin hoitotoimenpiteisiin ja seisoo rauhallisesti paikallaan myös varustaessa.",
        "Kaiken kaikkiaan Tuisku on täydellinen yhdistelmä energisyyttä ja tasapainoa. Se tarjoaa ratsastajalleen vauhdikkaita ja palkitsevia kokemuksia esteradoilla sekä rennon rauhallisia hetkiä hoitopaikalla. Tuisku on hevonen, joka tekee vaikutuksen niin taitavuudellaan kuin sympaattisella ja miellyttävällä luonteellaan."

    ],
    "history": [
        "Tuiskun matka Tammilehdon Ratsastuskeskuksen rakastetuksi ratsastuskouluhevoseksi ei ollut aivan tavanomainen. Hevosen tarina alkoi pieneltä maatilalta Keski-Suomessa, missä se syntyi arvostetulla kasvattajalta. Sen kasvattajat olivat kokeneita hevosihmisiä, jotka tunnistivat Tuiskun potentiaalin jo varsana. Alusta asti oli selvää, että Tuisku tulisi kasvamaan rohkeaksi ja energiseksi hevoseksi, ja sen tulevaisuutta kaavailtiin erityisesti estehevosen uralle.",
        "Nuorena Tuisku koulutettiin huolella, ja sen reipas asenne teki siitä nopeasti lupaavan esteratsun. Kasvattajansa omistuksessa Tuisku kilpaili muutamia vuosia esteratsastuksessa 90-100 cm tasolla, ja se menestyi aluekilpailuissa kohtalaisesti. Vaikka Tuisku rakasti esteitä ja suoriutui radoilla hyvin, omistajalle alkoi kuitenkin käydä selväksi, että Tuiskun intohimo oli enemmän ratsastajan ilahduttaminen ja monipuolinen liikunta kuin varsinainen kilpailu-ura. Lisäksi omistajan elämäntilanne muuttui, eikä hänellä ollut enää mahdollisuutta panostaa hevoseensa täysipainoisesti.",
        "Niinpä alkoi uuden kodin etsintä, ja Tuiskun tulevaisuus näyttäytyi avoimena. Omistaja halusi hevosen päätyvän paikkaan, jossa sen energisyys ja rohkeus pääsisivät oikeuksiinsa, mutta samalla sen kiltti ja tasapainoinen luonne tulisi hyödyksi myös muille. Näin yhteys Tammilehdon Ratsastuskeskukseen syntyi. Tammilehto oli juuri tuolloin etsimässä uutta hevosta ratsastuskouluunsa, ja kuultuaan Tuiskusta me innostuimme nopeasti.",
        "Ensimmäinen koeratsastus vakuutti meidät ja ratsastuksenopettajat siitä, että Tuisku olisi täydellinen lisä hevosiimme. Hevonen oli tasapainoinen ja herkkä, mutta samalla se osoitti selvästi nauttivansa ratsastajien kanssa työskentelystä. Tuiskun monipuolisuus sekä sen erinomaiset este- ja maasto-ominaisuudet olivat juuri sitä, mitä ratsastuskoulu tarvitsi.",
        "Vuonna 2021 Tuisku saapui virallisesti Tammilehtoon. Siirtyminen kilpailuratsusta ratsastuskouluhevoseksi sujui ongelmitta, ja Tuisku sopeutui nopeasti uuteen ympäristöönsä. Sen energinen luonne tulee esiin erityisesti kokeneempien ratsastajien kanssa, he rakastuvat sen intoon ja osaamiseen esteillä. Samaan aikaan Tuisku on kuitenkin erinomainen opetusratsu myös aloitteleville ratsastajille, sillä sen rauhallinen ja kiltti käytös hoitotilanteissa tekee siitä ihanteellisen hevosen myös nuoremmille ja kokemattomammille harrastajille.",
        "Nykyään Tuisku on yksi Tammilehdon suosituimmista ratsuista. Se osallistuu säännöllisesti sekä koulu- että estetunneille ja on myös suosittu valinta pitkille maastovaelluksille. Tuiskusta on tullut monen ratsastajan luottoratsu, ja sen iloinen olemus ja monipuolisuus takaavat, että se tuo iloa kaikille, jotka sen selkään nousevat."
    ],
    "pedigree": {
        "father": "Isä",
        "mother": "Emä",
        "father_father": "Isänisä",
        "father_mother": "Isänemä",
        "mother_father": "Emänisä",
        "mother_mother": "Emänemä"
    },
    "competition_calendar": [
        {
            "date": "2024-01-12",
            "class": "Esteratsastus / 100cm",
            "place": "Virtuaalitallin Nimi",
            "placement": "1."
        },
        {
            "date": "2024-02-05",
            "class": "Kouluratsastus / He B",
            "place": "Virtuaalitallin Nimi",
            "placement": "2."
        },
        {
            "date": "2024-01-12",
            "class": "Esteratsastus / 100cm",
            "place": "Virtuaalitallin Nimi",
            "placement": "1."
        },
        {
            "date": "2024-02-05",
            "class": "Kouluratsastus / He B",
            "place": "Virtuaalitallin Nimi",
            "placement": "2."
        }
    ],
    "gallery": [
        {
            "filename": "tuisku1.jpeg",
            "alt": "Laitumella",
            "copyright": "© AI, Tammilehdon Ratsastuskeskus",
            "description": "Tuisku juoksemassa laitumella kesäpäivänä."
        },
        {
            "filename": "tuisku1.jpeg",
            "alt": "Hypätään esteen yli",
            "copyright": "© AI, Tammilehdon Ratsastuskeskus",
            "description": "Tuisku hyppää esteen yli kilpailuissa."
        },
        {
            "filename": "tuisku1.jpeg",
            "alt": "Maastoilua",
            "copyright": "© AI, Tammilehdon Ratsastuskeskus",
            "description": "Tuisku nauttii maastovaelluksesta metsässä."
        },
        {
            "filename": "tuisku1.jpeg",
            "alt": "Hypätään esteen yli",
            "copyright": "© AI, Tammilehdon Ratsastuskeskus",
            "description": "Tuisku hyppää esteen yli kilpailuissa."
        },
        {
            "filename": "tuisku1.jpeg",
            "alt": "Maastoilua",
            "copyright": "© AI, Tammilehdon Ratsastuskeskus",
            "description": "Tuisku nauttii maastovaelluksesta metsässä."
        }
    ]
}
